[global]
OID=对象标识符
objectVersion=对象版本
roleDefinitionName=角色名称
shortName=角色简称
description=说明
organizationOID=公司对象标识符
organizationName=公司名称
[showName]
OID=
objectVersion=
roleDefinitionName=
shortName=
description=
organizationOID=
organizationName=

